/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari-Symbol";

/* (No Comment) */
"NSHumanReadableDescription" = "Mit diesem Symbol können Sie die Einstellungen von AdGuard für Safari verwalten. Zum Beispiel können Sie das Sperren auf einer Webseite pausieren oder eine Werbung manuell sperren.";
